/* No comment */
"Hide %@"  = "Ocultar %@";

/* No comment */
"Quit %@"  = "Salir de %@";

/* No comment */
"Sending..."  = "Enviando...";

/* No comment */
"%@ crashed the last time you ran it.  Would you like to send me a crash report so I can look into it?"  = "%@ se estrelló la última vez que ejecutó. Que me envíe un informe de accidente para que pueda mirar en él?";

/* No comment */
"%a, %m/%d/%Y %I:%M:%S %p"  = "%a, %m/%d/%Y %I:%M:%S %p";

/* No comment */
"%@ Crashed"  = "%@ Estrelló";

/* No comment */
"Ok"  = "OK";

/* No comment */
"Error could not send crash report."  = "Error, no pudo enviar el informe de accidente.";

/* No comment */
"Error could not send bug report."  = "Error, no podía enviar el informe de error.";

/* No comment */
"Fields not filled."  = "Los campos sin rellenar.";

/* No comment */
"Please be sure all fields are filled as all fields are required."  = "Por favor, asegúrese de que todos los campos se llenan todos los campos son obligatorios.";

/* No comment */
"Error could not send message."  = "Error, no podía enviar el mensaje.";

/* No comment */
"Status Code Returned %d"  = "Código de estado devuelto %d";
